<?php

/*
 * Fresns (https://fresns.org)
 * Copyright (C) 2021-Present Jevan Tang
 * Released under the Apache-2.0 License.
 */

return [
    'errorKey' => 'Исключение сервиса, ключ не существует',

    'errorApi' => 'Исключение сервиса, не удается получить полную информацию о конфигурации API.',
    'errorDesktopFskey' => 'Исключение конфигурации, не удается получить связанный веб-сайт для компьютера.',
    'errorMobileFskey' => 'Исключение конфигурации, не удается получить связанный мобильный веб-сайт.',

    'settingTip' => 'Место настройки: Административная панель -> Центр приложений -> Темы -> Конфигурация API',
];
